/* Format to display connection error */
"Connection error key" = "Connection error: %@";

/* Format to display HealthVault error message */
"Error in talking to CHBase key" = "Error in talking to CHBase: %@";

/* Format to display web transport message */
"CHBase web transport message key" = "CHBase web transport message:\n%@";

/* Format to display amount of received bytes */
"Received bytes key" = "Received: %d bytes";

/* Format to display incorrect response */
"Response was not a valid CHBase response key" = "Response was not a valid CHBase response: %@";

"OK" = "OK";

